Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Alkuvuonna 2016 valmistuivat selvitykset eräistä muista aluehallintoviraston valvottavista rekisteröintivelvollisista sekä toimilupavalvottavista yrityksistä, joista ensimmäinen selvitys koski kuluttajaluottoja tarjoavien yritysten rekisteröitymisvelvollisuuden edellytyksiä sekä perintätoimintaa harjoittavien yritysten, panttilainauslaitosten ja löytötavaratoimistojen toimilupien saamisedellytyksiä.
sv_se: I början av 2016 slutfördes utredningar över viss andra registreringsskyldiga som regionförvaltningsverket övervakar samt om företag med verksamhetstillstånd. Den första utredningen gällde förutsättningarna för sådana företags registreringsskyldighet som erbjuder konsumentkrediter samt förutsättningarna av företag som bedriver indrivningsverksamhet, pantlåneinrättningar och hittegodsbyråer att få verksamhetstillstånd.

source: Toinen selvitys koski kiinteistövälistystä ja vuokrahuoneiston välitystä harjoittavien yritysten rekisteröitymisvelvollisuuden edellytyksiä.
sv_se: Den andra utredningen gällde förutsättningarna för registreringsskyldigheten av företag som bedriver fastighetsförmedling och förmedling av hyresbostäder.

source: Kaikki edellä mainitut selvitykset tähtäsivät yhtäältä Harmaan talouden selvitysyksikön velvoitteidenhoitoselvitysten käyttöalan laajentamiseen sekä toisaalta valvontaviranomaisen tiedonsaantioikeuksien laajentamiseen.
sv_se: Syftet med alla ovannämnda utredningar var att å ena sida utvidga användningen av fullgöranderapporter vid Enheten för utredning av grå ekonomi samt å andra sidan att utvidga tillsynsmyndighetens rätt att få information.

source: Selvityksissä ehdotettiin rekisteröinnin ja toimiluvan saannin edellytyksiä muutettavaksi harkinnanvaraiseksi siten, että valvontaviranomaisella olisi oikeus tarkistaa hakijan lakisääteisten velvoitteiden hoitaminen.
sv_se: I utredningarna föreslogs att förutsättningarna för registrering och erhållande av verksamhetstillstånd ska bli skönsmässiga så att tillsynsmyndigheten ska ha rätt att kontrollera att sökanden har tagit hand om sina lagstadgade förpliktelser.

source: Velvoitteidenhoitoselvityspalveluita voidaan laajentaa tukemaan harmaan talouden torjuntaa samassa yhteydessä, kun selvityksen pyytäjäviranomaista koskevaa lainsäädäntöä muutetaan tiedonsaantioikeuksien laajentamiseksi.
sv_se: Fullgöranderapporteringstjänster kan utvidgas att stöda arbetet mot grå ekonomi, när lagstiftningen gällande den myndighet som begär rapporten ändras för att utvidga rätten att få information.

source: Viranomaistietopalvelurajapintahanke (VTPR) viranomaistiedon saatavuuden lisäämiseksi
sv_se: Projektet för servicegränssnitt för myndighetsuppgifter (VTPR) för att underlätta tillgången till myndighetsuppgifter

source: Osana edellä mainittua harmaan talouden torjuntaohjelman hanketta käynnistettiin ns. VTPR-hanke (viranomaistietopalvelurajapintahanke) vuosille 2012–2015.
sv_se: Som ett led i det nämnda projektet inom programmet för bekämpning av grå ekonomi etablerades det så kallade VTPR-projektet (projektet för servicegränssnitt för myndighetsuppgifter) för åren 2012 – 2015.

source: Hanke valittiin Valtiovarainministeriön hallinnonalan VATU-kärkihankkeeksi (valtion tuottavuus- ja tuloksellisuusohjelma).
sv_se: Projektet valdes till ett VATUspetsprojekt (statens effektivitets- och resultatprogram) inom finansministeriets förvaltningsområde.

source: VTPR-hanketta on jatkettu vuoden 2017 loppuun.
sv_se: VTPR-projektet kommer att fortsätta till slutet av 2017.

source: Hankkeessa Verohallinto toteuttaa viranomaistietopalvelurajapinnan, jolla tavoitellaan julkishallinnon yritystietovarantojen tietojen saattamista joustavasti velvoitteidenhoitoselvitykseen oikeutettujen viranomaisten käyttöön.
sv_se: I projektet bygger Skatteförvaltningen upp ett servicegränssnitt för myndighetsuppgifter som syftar till att göra uppgifterna i den offentliga förvaltningens företagsdatalager flexibelt tillgängliga för de myndigheter som har rätt att göra fullgöranderapporter.

source: Vuonna 2014 ensimmäisinä hankeviranomaisina tietoja toiminnassaan alkoivat hyödyntää ulosottohallinto, Verohallinto, ELY-keskuksen liikennelupaviranomainen, Konkurssiasiamies, Tekes ja TEM-konserni.
sv_se: Under 2014 började de första projektmyndigheterna, dvs. utsökningsförvaltningen, Skatteförvaltningen, NTM-centralernas trafiktillståndsmyndighet, Konkursombudsmannen, Tekes och ANM-koncernen, i sin verksamhet utnyttja uppgifter de fått via gränssnittet.

source: Vuoden 2015 aikana toteutettiin työttömyysvakuutusrahaston ja Keskusrikospoliisin rahanpesun selvittelykeskuksen rajapinnat.
sv_se: Under 2015 genomfördes gränssnitten för arbetslöshetsförsäkringsfonden och centralen för utredning av penningtvätt vid Centralkriminalpolisen.

source: Tullin, Eläketurvakeskuksen ja työsuojeluhallinnon (tilaajavastuutoiminto sekä ulkomaalaisvalvonta) rajapintaliittymät on tarkoitus toteuttaa vuoden 2016 aikana.
sv_se: Det är meningen att genomföra gränssnitten för Tullen, Pensionsskyddscentralen och arbetarskyddsförvaltningen (beställaransvar och utlänningskontroll) under 2016.

source: Majoitus- ja ravintola-alalla käytettäviä tyyppihyväksyttyjä kassakoneita koskevan lainsäädännön valmisteleminen
sv_se: Beredning av lagstiftning om typgodkända kassaapparater inom hotell- och restaurangbranschen

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin tyyppihyväksyttyjä kassakoneita koskevan lainsäädännön valmistelemiseksi ja käyttöön ottamiseksi ohimyynnin kontrolloimiseksi ravintola-alalla.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för beredning och införande av lagstiftning om typgodkända kassaapparater i syfte att kontrollera oregistrerade köp inom restaurangbranschen.

source: Ravintola-alalta saatujen kokemusten perusteella vastaavanlaisen lainsäädännön ulottamista muillekin käteistoimialoille on harkittava.
sv_se: Man bör utifrån restaurangbranschens erfarenheter överväga om lagstiftningen ska utsträckas också till andra kontantbranscher.

source: ”Osana harmaan talouden toimintaohjelmaa hallitus edellyttää, että tehdään majoitus- ja ravitsemisalalla selvitys kassakoneiden manipuloinnin yleisyydestä sekä mahdollisuudesta torjua ohimyyntiä.
sv_se: ”Som ett led i åtgärdsprogrammet mot grå ekonomi förutsätter regeringen att det i hotell- och restaurangbranschen görs en utredning om hur vanligt det är att kassaapparater manipuleras och om det är möjligt att förhindra oregistrerad försäljning.

source: Selvityksen pohjalta valmistellaan tarpeelliset säännökset velvollisuudesta käyttää tyyppihyväksyttyjä kassakoneita sekä velvollisuudesta tarjota kuitti laiminlyönneistä aiheutuvine mahdollisine seuraamuksineen.
sv_se: På basis av utredningen bereds det sedan nödvändiga bestämmelser om skyldigheten att använda typgodkända kassaapparater och skyldigheten att erbjuda kunden ett kvitto, inbegripet eventuella påföljder på grund av försummelse.

source: Selvitetään vastaavanlaisen lainsäädännön tarve ja soveltuminen muilla käteistoimialoilla (toimintaohjelmanhanke 8).
sv_se: Det ska också utredas om motsvarande lagstiftning behövs inom övriga kontantbranscher och om den kan tillämpas på dessa (projekt 8 i åtgärdsprogrammet).

source: Kuitintarjoamisvelvollisuudesta käteiskaupassa annettu laki tuli voimaan vuoden 2014alusta.
sv_se: Lagen om skyldighet att erbjuda kvitto vid kontantförsäljning trädde i kraft vid ingången av 2014.

source: Lain soveltamisalaa ei ole rajattu pelkästään majoitus- ja ravitsemisalaan.
sv_se: Lagens tillämpningsområde omfattar inte enbart hotell- och restaurangbranschen.

source: Tyyppihyväksyttyjen kassakoneiden osalta Harmaan talouden selvitysyksikön laatima selvitys kassalaitteista ja tulonsalauksesta (ilmiöselvitys 13/2013) valmistui kesällä 2013.”
sv_se: I fråga om typgodkända kassaapparater blev den utredning som Enheten för utredning av grå ekonomi gjorde om kassaapparater och undanhållande av inkomst (fenomenutredning 13/2013) klar sommaren 2013.”

source: Työ- ja elinkeinoministeriössä selvitettiin myös mahdollisuuksia siirtyä käyttämään tyyppihyväksyttyjä kassakoneita ohimyynnin estämiseksi.
sv_se: Arbets och näringsministeriet utredde också möjligheterna att införa typgodkända kassaapparater för att förhindra försäljning utan registrering i kassaapparaten.

source: Ajatuksesta kuitenkin luovuttiin kustannussyistä ja järjestelmästä aiheutuvan hallinnollisen taakan takia.
sv_se: Tanken frångicks dock av kostnadsskäl och på grund av den administrativa bördan.

source: Myös tekninen toteutus ja tiettyyn kassajärjestelmään lukkiutuminen herätti epäilyksiä.
sv_se: Också det tekniska genomförandet och låsningen vid ett visst kassasystem väckte vissa tvivel.

source: Selvitystyön aikana ilmeni mm. että yritykset olivat ottaneet käyttöön perinteisiä kassakoneita kehittyneempiä järjestelmiä (esim. pilvipalvelu, josta kuitti lähetetään sähköpostilla asiakkaalle) ja tyyppihyväksytyt kassakoneet todennäköisesti olisivat esteenä tällaiselle kehitykselle ja pakottaisivat yritykset palaamaan takaisin perinteisen tyyppisiin kassakoneisiin.
sv_se: Under utredningens gång kom det bland annat fram att företagen hade infört system som är mer avancerade än traditionella kassaapparater (exempelvis molntjänster där kvitto skickas per e-post till kunden) och att typgodkända kassaapparater sannolikt skulle utgöra ett hinder för den utvecklingen och tvinga företagen att återgå till traditionella kassaapparater.

source: Tämän tyyppinen sääntely olisi myös huonosti sopinut työ- ja elinkeinoministeriössä valmisteltavaksi.
sv_se: Den typen av reglering hade dessutom varit mindre lämpad för beredning på arbets- och näringsministeriet.

source: Järjestelmässä olisi ollut kyse verovalvonnasta ja se tulisi valmistella valtiovarainministeriössä.
sv_se: Det hade varit fråga om skatteövervakning och beredningen hade därför hört till finansministeriet.

source: Verovalvonnan tarpeiden huomiointi arvopapereiden moniportaisessa hallintarekisteröinnissä
sv_se: Behovet av skatteövervakning inom flerstegsmodellen för förvaltarregistrering av värdepapper

source: Eduskunta edellyttää, että hallitus kiinnittää arvopapereiden monipor- taisessa hallintarekisteröinnissä vakavaa huomiota verovalvontaan.
sv_se: Riksdagen förutsätter att regeringen på allvar fokuserar på skattekontrollen inom flerstegsmodellen för förvaltarregistrering av värdepapper.

source: Lisäksi lainsäädännön vaikutuksia tulee seurata erityisen tarkasti ja puuttua lainsäädännöllisin ja muin toimenpitein lainvastaisiin järjestelyihin.
sv_se: Dessutom bör man särskilt noga ge akt på lagstiftningens effekter och ingripa i lagstridiga arrangemang genom lagstiftning och andra åtgärder.

source: Hallituksen esitys arvopaperimarkkinalainsäädännön kokonaisuudistukseksi (HE 32/2012 vp) annettiin eduskunnalle huhtikuussa 2012.
sv_se: Regeringens proposition med förslag till en totalrevidering av lagstiftningen om värdepappersmarknaden (RP 32/2012 rd) överlämnades till riksdagen i april 2012.

source: Lait tulivat voimaan 1.1.2013.
sv_se: Lagarna trädde i kraft den 1 januari 2013.

source: Lainsäädännön valmistelun yhteydessä arvopaperien moniportaista hallintaa koskeva sääntely erotettiin omaksi asiakokonaisuudekseen jatkotyöhön.
sv_se: I samband med beredningen av lagstiftningen avskildes regleringen av flerstegsförvaltningen av värdepapper till en separat helhet för vidareberedning.

source: Hankkeen toisessa vaiheessa arvioitiin virkatyönä mahdollisuuksia kehittää arvopaperien monipor- taista hallintaa ja erityisesti selvitettiin kansainväliseen yhteistyöhön ja verotietojen vaihdon parantamiseen liittyviä kysymyksiä siinä.
sv_se: I projektets andra fas bedömdes som tjänsteuppdrag möjligheterna att utveckla flerstegsförvaltningen av värdepapper. Särskilt utreddes frågor i anknytning till internationellt samarbete och förbättrat utbyte av skatteuppgifter.

source: EU:n arvopaperikeskusasetuksen (909/2014) voimaantulon johdosta asetettiin keväällä 2014 valtiovarainministeriön työryhmä laatimaan ehdotukset kansallisen lainsäädännön tarpeellisiksi muutoksiksi asetuksen johdosta.
sv_se: Till följd av att EU:s förordning om värdepapperscentraler (909/2014) trädde i kraft tillsatte finansministeriet våren 2014 en arbetsgrupp för att utarbeta förslag till de ändringar i den nationella lagstiftningen som förordningen föranleder.

source: Työryhmän hallituksen esityksen muotoon laatimat ehdotukset olivat lausunnoilla kesällä 2014.
sv_se: Arbetsgruppens förslag som hade utarbetats i form av en regeringsproposition sändes på remiss sommaren 2014.

source: Työryhmän työtä omistuksen julkisuutta koskevien ehdotusten osalta asetettiin seuraamaan erillinen seurantaryhmä.
sv_se: När det gäller arbetsgruppens arbete beträffande förslagen om ägandets offentlighet tillsattes en separat uppföljningsgrupp.

source: Lausuntokierroksen palautteen huomioon ottamisen jälkeen laadittiin syksyllä virkatyönä hallituksen esitys, joka annettiin lausuntokierrokselle marraskuussa 2014.
sv_se: Efter att responsen från remissrundan hade beaktats utarbetades under hösten som tjänsteuppdrag en regeringsproposition som sändes på remiss i november 2014.

source: Saatujen lausuntojen jälkeen asetuksen kansallista voimaanpanoa on jatkovalmisteltu virkatyönä ja kolmas lausuntokierros järjestettiin marraskuussa 2015.
sv_se: Efter remissvaren har förordningens nationella genomförande vidareberetts som tjänstearbete, och den tredje remissrundan arrangerades i november 2015.

source: Lausuntokierroksen jälkeen EU:n arvopaperikeskusasetuksen täytäntöönpanoa päätettiin jatkaa siten, että Suomessa toimivan arvopaperikeskuksen tilinhoitajat eivät voi kirjata arvo-osuustililaissa (827/1991) tarkoitetulle arvo-osuustilille osakkeenomistajan sijaan hallintarekisteröinnin hoitajaa, jos osakkeenomistaja on suomalainen sijoittaja.
sv_se: Efter remissrundan beslutades det att fortsätta med genomförandet av EU:s förordning om värdepapperscentraler så att kontoförvaltarna av en värdepapperscentral som är verksam i Finland inte kan registrera på ett värdeandelskonto som avses i lagen om värdeandelskonton (827/1991) i stället för aktieägaren den som sköter förvaltarregistreringen, om aktieägaren är en finländsk investerare.

source: Suomalaisen yhtiön valitessa ulkomaisen arvopaperikeskuksen on mahdollista, että syntyy tilanne, jossa suomalaisen yhtiön liikkeeseen laskemia osakkeita säilytetään moniportaisesti myös suomalaisten sijoittajien lukuun, vaikka arvo-osuustililaissa kielletään kirjaamasta suomalaisen omistamia arvo-osuuksia hallintarekisteröidylle arvo-osuustilille.
sv_se: När ett finländskt bolag väljer en utländsk värdepapperscentral, kan det uppstå en situation i vilken aktier emitterade av ett finländskt bolag förvaras inom flerstegsmodellen även för finländska investerares räkning, även om lagen om värdeandelskonton förbjuder registreringen av värdeandelar som ägs av finländska investerare på ett förvaltarregistrerat värdeandelskonto.

source: Suomessa toimiva arvopaperien säilyttäjä voi nimittäin olla osapuolena ulkomaisessa arvopaperikeskuksessa tai säilyttäjä voi olla ulkomaisen arvopaperikeskuksen osapuolen asiakas.
sv_se: Ett förvaringsinstitut av värdepapper som fungerar i Finland kan nämligen vara med som part i en utländsk värdepapperscentral eller förvaringsinstitutet kan vara kund till en part i en utländsk värdepapperscentral.

source: Arvo-osuustililaissa tarkoitettu arvopaperien säilytys on arvo-osuusjärjestelmän ulkopuolista säilytystä, johon ei sovelleta arvoosuustililakia.
sv_se: Förvaringen av värdepapper som avses i lagen om värdeandelskonton är förvaring utanför värdeandelssystemet, på vilken lagen om värdeandelskonton inte tillämpas.

source: Säilyttäjä ei myöskään ole mainituissa laeissa tarkoitettu hallintarekisteröinninhoitaja, vaan arvopaperitileistä annetussa laissa (750/2012) tarkoitettu säilyttäjä, jonka säilytettäväksi suomalaisyhtiön osake on tullut ulkomaisen arvopaperikeskuksen kautta.
sv_se: Förvararingsinstitutet är inte heller den som sköter förvaltaregistreringen enligt nämnda lagar utan ett i lagen om värdepapperskonton (750/2012) avsett förvaringsinstitut som förvarar ett finländskt bolags aktie via en utländsk värdepapperscentral.

source: Tilanne on mahdollinen siksi, että EU:n arvopaperikeskusasetuksessa ei säädetä arvopaperien säilytysjärjestelmistä eikä Suomen lainsäädännöllä voida ylipäätään säätää ulkomaisten arvo-osuusjärjestelmää vastaavien järjestelmien sisällöstä.
sv_se: En dylik situation är möjlig, eftersom det i EU:s förordning om värdepapperscentraler inte föreskrivs om förvaringssystem av värdepapper och eftersom man inte genom finsk lagstiftning överhuvudtaget kan föreskriva om innehållet av utländska system som motsvarar värdeandelssystemet.

source: Suomalaista yhtiötä ei myöskään voida rajoittaa valitsemasta asetuksen nojalla ulkomaista arvopaperikeskusta.
sv_se: Man kan inte heller förbjuda ett finländskt företag att med stöd av förordningen välja en utländsk värdepapperscentral.

source: Esitystä jatkovalmistellaan yhteistyössä oikeusministeriön kanssa ja hallituksen esitys on tarkoitus antaa eduskunnalle kevään 2016 aikana.
sv_se: Förslaget vidarebereds i samarbete med justitieministeriet, och det är meningen att ge regeringens proposition till riksdagen under våren 2016.

source: Veroviranomaisten tietojensaanti kaikista osakkeiden omistajista tulee laajentumaan 2017 lukien.
sv_se: Skattemyndigheternas tillgång till information om alla aktieägare kommer att utvidgas från 2017.

source: Veroviranomaiset tulevat saamaan hyvin kattavasti tietoa suomalaisista osakeomistuksista n OECD:n yhteisen raportointistandardin (Common Reporting Standard – CRS) ansiosta.
sv_se: Skattemyndigheterna kommer att få mycket täckande uppgifter om finländskt aktieägande tack vare OECD:s allmänna rapporteringsstandard (Common Reporting Standard CRS).

source: Tämä otetaan käyttöön Berliinissä 29 päivänä lokakuuta 2014 allekirjoitetulla monenkeskisellä toimivaltaisten viranomaisten sopimuksella finanssitilitietojen automaattisesta vaihtamisesta.
sv_se: Modellen tas i bruk genom ett multilateralt avtal mellan behöriga myndigheter undertecknat i Berlin den 29 oktober 2014 om automatiskt utbyte av finansiella kontouppgifter.

source: OECD:n 16 päivänä joulukuuta 2015 päivätyn tiedon mukaan monenkeskiseen sopimukseen on liittynyt jo 77 lainkäyttöaluetta.
sv_se: Enligt OECD:s uppgifter av den 16 december har redan 77 rättsområden anslutit sig till det multilaterala avtalet.

source: Tietojenvaihto alkaa vuonna 2017 koskien tietoja vuodelta 2016.
sv_se: Informationsutbytet inleds 2017 och gäller informationen för 2016.

source: Saatava tieto on tilien saldotietoa sekä tilillä säilytyksessä oleville varoille kalenterivuonna maksettujen osinkojen, korkojen, myynti- ja lunastushintojen sekä muiden tuottojen yhteismäärätiedot.
sv_se: Uppgifterna är saldouppgifter om konto samt de sammanlagda beloppen på dividender och räntor som har betalats på tillgångar som förvaras på kontot under året, på försäljnings och inlösningspriset samt andra intäkter.

source: Tiedot saadaan tapahtumavuotta seuraavan syyskuun loppuun mennessä.
sv_se: Uppgifterna erhålls senast i slutet av september månad efter transaktionsåret.

source: Lisäksi ns. virka-apudirektiivin (Euroopan unionin neuvoston direktiivi 2011/16/EU hallinnollisesta yhteistyöstä verotuksen alalla) muutos, joka saatettiin kansallisesti voimaan 1 päivänä tammikuuta 2016 voimaan tulleilla laeilla (HE 129/2015 vp), sisältää CRS vastaavat säännöt.
sv_se: Ytterligare innehåller ändringen av det s.k. biståndsdirektivet (rådets direktiv 2011/16/EU om administrativt samarbete i fråga om beskattning), som ska införlivas i den nationella lagstiftningen senast den 1 januari 2016 (RP 129/2015 rd), regler som motsvarar CRS.

source: Sitä sovelletaan jäsenvaltioiden välisessä tietojenvaihdossa.
sv_se: Det tillämpas i informationsutbytet mellan medlemsstaterna.

source: Myös siinä tietojenvaihto alkaa vuonna 2017 koskien tietoja vuodelta 2016, paitsi Itävallan osalta, joka tulee mukaan vuotta myöhemmin
sv_se: Också där inleds informationsutbytet 2017 med avseende på uppgifter från 2016, förutom när det gäller Österrike, som kommer med ett år senare.

source: Törkeiden veropetosten ja muiden törkeiden talousrikosten enimmäisrangaistuksen koventaminen
sv_se: Skärpning av maximistraffet för grovt skattebedrägeri och andra grova ekonomiska brott

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin törkeiden veropetosten ja muiden törkeiden talousrikosten enimmäisrangaistuksen koventamiseksi.
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att höja maximistraffen för grovt skattebedrägeri och andra grova ekobrott.

source: Tällä kohtaa olevien huomausten johdosta oikeusministeriö on todennut seuraavaa:
sv_se: Justitieministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Hallituksen strategisen ohjelman mukaan tavoitteena on, että rangaistukset vastaavat yleistä oikeustajua.
sv_se: Enligt regeringens strategiska program ska straffen motsvara den allmänna rättskänslan.

source: Tarkoituksena on varmistaa, että rikoksista annettavat rangaistukset ovat oikeudenmukaisessa suhteessa teon moitittavuuteen.
sv_se: Syftet är att säkerställa att straffen för olika brott står i rättvist förhållande till gärningens klandervärdhet.

source: Oikeusministeriö on käynnistänyt tähän liittyen kattavan tutkimushankkeen, jossa tarkastellaan kansalaisten käsityksiä rangaistustasosta.
sv_se: I anknytning till detta har justitieministeriet inlett ett omfattande forskningsprojekt, som undersöker medborgarnas uppfattningar om straffnivån.

source: Hankkeen kestoksi on arvioitu 1,5–2 vuotta.
sv_se: Projektet uppskattas ta 1,5 – 2 år.

source: Mahdollisia tarpeita lainsäädännön tarkistamiseen arvioidaan tutkimuksen valmistuttua.
sv_se: Eventuella behov att revidera lagstiftningen kommer att utvärderas efter att undersökningen blivit klar.

source: Oikeushenkilön rangaistusvastuu
sv_se: Juridiska personers straffansvar

source: Eduskunta edellyttää, että hallitus ottaa oikeushenkilön rangaistusvastuun arvioinnin kohteeksi.
sv_se: Riksdagen förutsätter att regeringen tar upp juridiska personers straffansvar till granskning.

source: Oikeustilan arvioinnissa on pantava merkille yhteisösakon tuomitsemisen edellytykset yhtä lailla kuin yhteisösakon suuruus.
sv_se: Bedömningen av rättsläget måste ske med beaktande av förutsättningarna för att döma ut samfundsbot liksom även storleken på boten.

source: ”Oikeushenkilön rangaistusvastuun arviointia ei sisällytetty tavoitteena valtioneuvoston 19.1.2012 hyväksymään tehostetun harmaan talouden ja talousrikollisuuden torjunnan toimintaohjelmaan, koska oikeushenkilön rangaistusvastuun tuomitsemisen edellytyksissä ei ole havaittu merkittäviä ongelmia.”
sv_se: ”En bedömning av juridiska personers straffansvar ingår inte som mål i det effektiviserade åtgärdsprogram för bekämpning av grå ekonomi och ekonomisk brottslighet som statsrådet antog den 19 januari 2012, eftersom det inte har konstaterats några större problem i regleringen av juridiska personers straffansvar.”

source: Yhteisösakon asteikkoon ei ole europyöristystä lukuun ottamatta tehty tasokorotuksia vuoden 1995 jälkeen.
sv_se: Det har inte gjorts några nivåhöjningar i skalan för samfundsboten sedan 1995 med undantag av euroavrundningen.
